[
  "obsidian-charts",
  "obsidian-admonition",
  "table-editor-obsidian",
  "folder-note-plugin",
  "juggl",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-timelines",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "dataview",
  "oz-image-plugin",
  "obsidian-pangu",
  "obsidian-icon-folder",
  "cm-show-whitespace-obsidian",
  "markdown-prettifier"
]